/* Cancel button for rename dialog */
"RENAME_CANCEL" = "취소";

/* Header for rename dialog */
"RENAME_HEADER" = "“%@” 스택에 대한 새로운 이름을 입력하십시오.";

/* More in Finder */
"MORE_IN_FINDER" = "Finder에서 %@개 이상";

/* Show in Finder */
"SHOW_IN_FINDER" = "Finder에서 열기";

"NO_ITEMS" = "항목 없음";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "대기 중…";
"APP_STORE_TITLE_STATUS_LOADING" = "다운로드 중…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "설치 중";
"APP_STORE_TITLE_STATUS_PAUSED" = "일시 정지됨";